state: q:working_hours
  q!: * (часы работы|режим работы|когда работаете|время работы) *
  q!: * (работаете|открыты|принимаете) * (в|по) * (выходные|праздники|воскресенье|субботу) *
  q!: * (с|с) * (какого|какого времени) * (до|до) * (какого|какого времени) * (работаете|открыты) *
  q!: * (ранний|поздний|ночной|круглосуточный) * (прием|сервис|работа) *
  q!: * (запись|прием) * (до|до) * (какого|какого времени) * (принимаете|работаете) *
  q!: * (можно|возможно) * (записаться|прийти) * (в|по) * (вечеру|утру|ночи) *
